/* 
  InfoPlist.strings
  edX

  Created by Michael Katz on 10/16/15.
  Copyright © 2015 edX. All rights reserved.
*/
NSPhotoLibraryUsageDescription = "כדי שתוכל לבחור תמונת פרופיל";
NSCameraUsageDescription = "כדי לצלם תמונת פרופיל";
